Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_maaraaikaisen_koltansaamen_inarinsaamen_ja_pohjoissaamen_kielityontekijan_hakuaikaa_31_12_2018_saakka.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät jatkaa määräaikaisen koltansaamen, inarinsaamen ja pohjoissaamen kielityöntekijän hakuaikaa 31.12.2018 saakka
smn: Sämitigge juátká meriáigásii nuorttâlâškielâ, anarâškielâ já tavesämikielâ kielâpargee uuccâmääigi 31.12.2018 räi

source: Saamelaisen parlamentaarinen neuvoston alaisuudessa toimii yhteispohjoismainen saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldu, jonka toimintaa rahoittavat Suomen, Ruotsin ja Norjan Saamelaiskäräjät.
smn: Säämi parlamentaarlâš rääđi vuálásâžžân tuáimá ohtsâštave-eennâmlâš sämikielâi áámmát- já reesuurskuávdáš Säämi Kielâkäldee, mon tooimâ ruttâdeh Suomâ, Ruotâ já Taažâ Sämitigeh.

source: Ammatti- ja resurssikeskuksen tehtäviä ovat muun muassa kielenhuolto, kielen kehittäminen, terminologiatyö ja kielen normitus.
smn: Áámmát- já reesuurskuávdáá pargoh láá eereeb iärásij kielâtipšom, kielâovdedem, terminologiapargo já kielâ normâdem.

source: Saamelaiskäräjät hakee 1 määräaikaista koltansaamen kielityöntekijää, 1 määräaikaista inarinsaamen kielityöntekijää ja 1 määräaikaista pohjoissaamen kielityöntekijää ajalle 7.1.2019–31.12.2019.
smn: Sämitigge ocá 1 meriáigásii nuorttâlâškielâ kielâpargee, 1 meriáigásii anarâškielâ kielâpargee já 1 meriáigásii tavesämikielâ kielâpargee ááigán 7.1.2019 – 31.12.2019.

source: Tehtävät täytetään 7.1.2019 alkaen, mikäli rahoitus varmistuu ja työ alkaa sopimuksen mukaan.
smn: Tooimah tiävdojeh 7.1.2019 rääjist, jis ruttâdem visásmuvá já pargo álgá sopâmuš mield.

source: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
smn: Kielâpargee pargoid kuleh kielâtipšom, kielâovdedem, terminologiapargo, normâdem já tieđettem- já ravvimpargo.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen tehtäviin.
smn: Kielâpargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlii sämikielâ áámmát-/reesuurskuávdáá pargoid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
smn: Haahân occoo vuosâsajasávt olmooš, kiäst sämikielâ lii eenikiellân tâi västideijee kielâtáiđu.

source: Hakijalta toivotaan soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja -kielten tuntemusta.
smn: Tuáivup occest hiäivulâš sämikielâ škovlim (ollâškovlâ/ollâopâttâh), hárjánem västideijee pargoost já sämiohtsâškode já -kielâi tubdâm.

source: Tehtävän menestyksellisen hoitamiseen vaaditaan ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
smn: Pargo miänástuvvee hoittám váátá áámmátlii mättim, oovtâstpargonaavcâ, sämikielâ kirjálâš tááiđu sehe naavcâ jiečânâs já ulmemiäldásâš porgâmân.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
smn: Ohtsâštave-eennâmlii sämikielâ áámmát-/reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ/tárukielâ.

source: Kielityöntekijä on palvelussuhteessa Suomen Saamelaiskäräjiin ja palkkaus määräytyy Suomen Saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II–V/I mukaan (peruspalkka 2139,83 euroa/kk–2373,87 euroa/kk).
smn: Kielâpargee lii palvâluskoskâvuođâst Suomâ Sämitiigán já pälkki miärášuvá Suomâ Sämitige pálkkááttemvuáháduv vátávâšvuotâtaasij V/II–V/I mield (vuáđupälkki 2139,83 eurod/mp–2373,87 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Toimipaikka sijaitsee jossakin Saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
smn: Toimâsaje lii Sämitige monnii toimâsaajeest tâi sopâmuš mield eres saajeest.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii saamen kieliasiain sihteeri.
smn: Haavâst västid sämikielâ toimâttâh já hovdân tuáimá säämi kielâašijčällee.

source: Hakemukset liitteineen tulee toimittaa Suomen Saamelaiskäräjien sihteeristöön 31.12.2018 klo 16.00 mennessä sähköpostitse osoitteeseen info@samediggi.fi Aiemmin lähetetyt hakemukset otetaan huomioon.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ Sämitige čäällimkoodán 31.12.2018 tme 16.00 räi šleđgâpoostâ peht čujottâsân info@samediggi.fi Ovdeláá vuolgâttum ucâmušah váldojeh vuotân.

source: Lisätietoja työstä antavat ma. saamen kieliasiain sihteeri Marko Marjomaa marko.marjomaa(at)samediggi.fi .
smn: Lasetiäđuid pargoost adelává má. Säämi kielâašijčällee Marko Marjomaa marko.marjomaa(at)samediggi.fi .

source: ja kieliturvasihteeri Anne-Kirste Aikio anne-kirste.aikio(at)samediggi.fi .
smn: já kielâtorvočällee Anne-Kirste Aikio anne-kirste.aikio(at)samediggi.fi .

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Sámi Giellagáldun toimintaan www.giella.org
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Säämi Kielâkäldee tooimân www.giella.org

source: Inarissa 17.12.2018 Saamelaiskäräjät
smn: Anarist 17.12.2018 Sämitigge
